"0"="";
"10000"="촬영 모드";
"10001"="Tv(셔터 속도)";
"10002"="Av(조리개 값)";
"10003"="AF 모드";
"10004"="플래시 노출 보정";
"10005"="노출 보정";
"10006"="자동 노출 브라케팅";
"10007"="측광 모드";
"10008"="화이트 밸런스";
"10009"="렌즈";
"10010"="AF 미세 조정";
"10011"="초점 길이";
"10012"="플래시";
"10013"="이미지 크기";
"10014"="화질";
"10015"="";
"10016"="적목 현상 감소";
"10017"="매개 변수 설정";
"10018"="드라이브 모드";
"10019"="GPS 데이터";
"10020"="소유자 이름";
"10021"="카메라 본체 번호";
"10022"="";
"10023"="사용자 기능";
"10024"="화이트 밸런스 보상";
"10025"="JPEG 화질";
"10026"="디지털 노출 보정";
"10027"="";
"10028"="파일명";
"10029"="카메라 모델";
"10030"="촬영 날짜/시간";
"10031"="ISO 감도";
"10032"="디지털 줌";
"10033"="";
"10034"="동영상";
"10035"="촬영 시간 %d.%d";
"10036"="프레임 비율  ";
"10037"="플래시 유형";
"10038"="셔터막 동기화";
"10039"="활성 AF 포인트";
"10040"="파일 크기";
"10041"="";
"10042"="";
"10043"="풍경";
"10044"="ISO 속도 브라케팅";
"10045"="화이트 밸런스 브라케팅";
"10046"="컬러 매트릭스";
"10047"="노이즈 감소";
"10048"="";
"10049"="";
"10050"="";
"10051"="색공간";
"10052"="";
"10053"="    01: 장시간 노출 노이즈 감소";
"10054"="    02: 셔터 버튼/AE 잠금 버튼";
"10055"="    03: 미러 고정";
"10056"="    04: TV, AV 및 노출 수준";
"10057"="    05: AF 보조광";
"10058"="    06: Av 모드의 셔터 속도";
"10059"="    07: AEB 순서/자동 취소";
"10060"="    08: 셔터막 동기화";
"10061"="    09: 렌즈 AF 중지 버튼 Fn, 스위치";
"10062"="    10: 필 플래시 자동 감소";
"10063"="    11: 메뉴 버튼 복귀 위치";
"10064"="    12: 촬영 시 SET 버튼 기능";
"10065"="    13: 센서 청소";
"10066"="    14: 겹침 표시";
"10067"="    15: CF 카드 없을 때 셔터 릴리즈";
"10068"="    05: AF 보조광/플래시 발광";
"10069"="    00: 초점 화면";
"10070"="    01: 노출 중 파인더 표시";
"10071"="    02: CF 카드 없을 때 셔터 릴리즈";
"10072"="    03: ISO 속도 확장";
"10073"="    04: 셔터 버튼/AE 잠금 버튼";
"10074"="    05: 수동 노출의 수동 Tv/Av 설정";
"10075"="    06: 노출 수준 증가 단위";
"10076"="    07: USM 렌즈 전자 MF";
"10077"="    08: 상단 LCD 패널/백 LCD 패널";
"10078"="    09: 자동 브라케팅 순서/취소";
"10079"="    10: AF 포인트 점등";
"10080"="    11: AF 포인트 선택 방법";
"10081"="    12: 미러 고정";
"10082"="    13: AF 포인트 수/스팟 측광";
"10083"="    14: 필 플래시 자동 감소";
"10084"="    15: 셔터막 동기화";
"10085"="    16: Av 또는 Tv에서 안전 전환";
"10086"="    17: AF 포인트 활성화 영역";
"10087"="    18: 등록된 AF 포인트로 전환";
"10088"="    19: 렌즈 AF 중지 버튼 기능";
"10089"="    20: AI SERVO 추적 감도";
"10090"="자동";
"10091"="프로그램 AE";
"10092"="셔터 우선 AE";
"10093"="조리개 우선 AE";
"10094"="수동 노출";
"10095"="A-DEP";
"10096"="심도 AE";
"10097"="벌브";
"10098"="자동";
"10099"="";
"10100"="풍경";
"10101"="";
"10102"="";
"10103"="야경";
"10104"="흑백";
"10105"="세피아";
"10106"="인물";
"10107"="스포츠";
"10108"="매크로(접사)";
"10109"="";
"10110"="";
"10111"="동영상";
"10112"="";
"10113"="";
"10114"="흑백";
"10115"="플래시 발광금지";
"10116"="";
"10117"="";
"10118"="벌브";
"10119"="";
"10120"="";
"10121"="";
"10122"="";
"10123"="";
"10124"="";
"10125"="";
"10126"="";
"10127"="";
"10128"="";
"10129"="";
"10130"="";
"10131"="";
"10132"="";
"10133"="";
"10134"="";
"10135"="";
"10136"="";
"10137"="";
"10138"="";
"10139"="";
"10140"="";
"10141"="";
"10142"="";
"10143"="";
"10144"="";
"10145"="";
"10146"="";
"10147"="";
"10148"="";
"10149"="";
"10150"="";
"10151"="";
"10152"="";
"10153"="";
"10154"="";
"10155"="";
"10156"="";
"10157"="";
"10158"="";
"10159"="";
"10160"="";
"10161"="";
"10162"="";
"10163"="";
"10164"="";
"10165"="";
"10166"="";
"10167"="";
"10168"="";
"10169"="";
"10170"="";
"10171"="";
"10172"="";
"10173"="";
"10174"="";
"10175"="";
"10176"="";
"10177"="";
"10178"="";
"10179"="";
"10180"="";
"10181"="";
"10182"="";
"10183"="";
"10184"="";
"10185"="";
"10186"="";
"10187"="";
"10188"="";
"10189"="";
"10190"="";
"10191"="";
"10192"="";
"10193"="";
"10194"="";
"10195"="";
"10196"="";
"10197"="";
"10198"="";
"10199"="";
"10200"="";
"10201"="";
"10202"="";
"10203"="";
"10204"="";
"10205"="";
"10206"="";
"10207"="";
"10208"="";
"10209"="";
"10210"="";
"10211"="";
"10212"="";
"10213"="";
"10214"="";
"10215"="";
"10216"="";
"10217"="";
"10218"="";
"10219"="";
"10220"="";
"10221"="";
"10222"="";
"10223"="";
"10224"="";
"10225"="";
"10226"="";
"10227"="";
"10228"="";
"10229"="";
"10230"="";
"10231"="";
"10232"="";
"10233"="";
"10234"="";
"10235"="";
"10236"="";
"10237"="";
"10238"="";
"10239"="";
"10240"="";
"10241"="";
"10242"="";
"10243"="";
"10244"="";
"10245"="";
"10246"="";
"10247"="";
"10248"="";
"10249"="One-Shot AF";
"10250"="AI Servo AF";
"10251"="AI Focus AF";
"10252"="수동초점";
"10253"="";
"10254"="";
"10255"="수동초점";
"10256"="";
"10257"="";
"10258"="";
"10259"="";
"10260"="";
"10261"="";
"10262"="";
"10263"="";
"10264"="";
"10265"="";
"10266"="";
"10267"="";
"10268"="";
"10269"="";
"10270"="";
"10271"="";
"10272"="";
"10273"="";
"10274"="";
"10275"="";
"10276"="";
"10277"="";
"10278"="";
"10279"="";
"10280"="";
"10281"="";
"10282"="";
"10283"="";
"10284"="";
"10285"="";
"10286"="";
"10287"="";
"10288"="";
"10289"="";
"10290"="";
"10291"="";
"10292"="";
"10293"="";
"10294"="";
"10295"="";
"10296"="중앙 중점  평균 측광";
"10297"="스팟 측광";
"10298"="평균 측광";
"10299"="평가 측광";
"10300"="부분 측광";
"10301"="중앙 중점  평균 측광";
"10302"="자동";
"10303"="태양광";
"10304"="흐림";
"10305"="텅스텐광";
"10306"="백색 형광등";
"10307"="플래시";
"10308"="사용자 설정";
"10309"="흑백";
"10310"="그늘";
"10311"="색온도";
"10312"="PCset1";
"10313"="PCset2";
"10314"="PCset3";
"10315"="PCset4";
"10316"="PCset5";
"10317"="";
"10318"="";
"10319"="";
"10320"="해제";
"10321"="자동";
"10322"="설정";
"10323"="자동";
"10324"="";
"10325"="자동";
"10326"="설정";
"10327"="";
"10328"="";
"10329"="";
"10330"="";
"10331"="";
"10332"="";
"10333"="절약";
"10334"="보통";
"10335"="선명";
"10336"="RAW";
"10337"="최고 선명";
"10338"="";
"10339"="";
"10340"="자동선택";
"10341"="";
"10342"="";
"10343"="";
"10344"="해제";
"10345"="설정";
"10346"="보통";
"10347"="대비 낮음";
"10348"="대비 중간 낮음";
"10349"="대비 높음";
"10350"="대비 중간 높음";
"10351"="대비 표준";
"10352"="선명도 낮음";
"10353"="선명도 중간 낮음";
"10354"="선명도 높음";
"10355"="선명도 중간 높음";
"10356"="선명도 표준";
"10357"="컬러 채도 낮음";
"10358"="컬러 채도 중간 낮음";
"10359"="컬러 채도 높음";
"10360"="컬러 채도 중간 높음";
"10361"="컬러 채도 표준";
"10362"="1매 촬영";
"10363"="연속 촬영";
"10364"="셀프 타이머 작동";
"10365"="동영상 녹화";
"10366"="연속 촬영(속도 우선)";
"10367"="저속 연속 촬영";
"10368"="고속 연속 촬영";
"10369"="저소음 단일 촬영";
"10370"="위도";
"10371"="경도";
"10372"="고도";
"10373"="지리 좌표 시스템";
"10374"="해제";
"10375"="설정";
"10376"="해제";
"10377"="설정";
"10378"="톤 곡선 표준";
"10379"="톤 곡선 수동 설정";
"10380"="톤 곡선 사용자 설정";
"10381"="톤 곡선 TCD1";
"10382"="톤 곡선 TCD2";
"10383"="톤 곡선 TCD3";
"10384"="톤 곡선 사용자 설정";
"10385"="선명도 수준 0";
"10386"="선명도 수준 1";
"10387"="선명도 수준 2";
"10388"="선명도 수준 3";
"10389"="선명도 수준 4";
"10390"="선명도 수준 5";
"10391"="선명도 0";
"10392"="선명도 1";
"10393"="선명도 2";
"10394"="선명도 3";
"10395"="선명도 4";
"10396"="선명도 5";
"10397"="대상 선명하게 거침";
"10398"="대상 선명하게 중간 거침";
"10399"="대상 선명하게 표준";
"10400"="대상 선명하게 중간 섬세";
"10401"="대상 선명하게 섬세";
"10402"="    0: 해제";
"10403"="    1: 설정";
"10404"="    0: AF/AE 잠금";
"10405"="    1: AE 잠금/AF";
"10406"="    2: AF/AF 잠금";
"10407"="    3: AE+릴리즈/AE + AF";
"10408"="    0: 해제";
"10409"="    1: 설정";
"10410"="    0: 1/2스톱";
"10411"="    1: 1/3스톱";
"10412"="    0: 설정(자동)";
"10413"="    1: 해제";
"10414"="    0: 방출/발광";
"10415"="    1: 방출/발광하지 않음";
"10416"="    2: 외장 플래시만 방출/발광";
"10417"="    3: 방출/발광하지 않음";
"10418"="    0: 자동";
"10419"="    1: 1/200(고정)";
"10420"="    0:0 => - => +/설정";
"10421"="    1:0 => - => +/해제";
"10422"="    2:- => 0 => +/활성";
"10423"="    3:- => 0 => +/해제";
"10424"="    0: 선막 동기";
"10425"="    1: 후막 동기";
"10426"="    0: AF 중지";
"10427"="    1: AF 시작";
"10428"="    2: 측광 AE 잠금";
"10429"="    0: 설정";
"10430"="    1: 해제";
"10431"="    0: 위";
"10432"="    1: 이전(전원을 끈 경우 위)";
"10433"="    2: 이전";
"10434"="    0: 기본값";
"10435"="    1: 품질 변경";
"10436"="    2: ISO 속도 변경";
"10437"="    3: 매개 변수 변경";
"10438"="    0: 해제";
"10439"="    1: 설정";
"10440"="    0: 설정";
"10441"="    1: 해제";
"10442"="    0: CF 카드 없이 가능";
"10443"="    1: 불가";
"10444"="    0: [N] Ec-N,R";
"10445"="    1: [L] Ec-A,B,C,CII,CIII,D,H,I,L";
"10446"="    0: 뷰파인더 표시 없음";
"10447"="    1: 파인더 표시 켬";
"10448"="    0: CF 카드 없이 가능";
"10449"="    1: 불가";
"10450"="    0: 표준 ISO";
"10451"="    1: 확장 감도";
"10452"="    0: AF/AE 잠금";
"10453"="    1: AE 잠금/AF";
"10454"="    2: AF/AF 잠금, AE 잠금 없음";
"10455"="    3: AE/AF, AE 잠금 없음";
"10456"="    0: Tv 값: 주 다이얼, Av 값: 퀵 컨트롤 다이얼";
"10457"="    1: Tv 값: 퀵 컨트롤 다이얼, Av 값: 주 다이얼";
"10458"="    2: Tv 값: 주 다이얼, Av 값: 퀵 컨트롤 다이얼, 렌즈 제거 시 Av 값을 설정할 수 있음";
"10459"="    3: Tv 값: 퀵 다이얼, Av 값: 주 다이얼, 렌즈 제거 시 Av 값을 설정할 수 있음";
"10460"="    0: 1/3스톱 설정, 1/3스톱 보상";
"10461"="    1: 1스톱 설정, 1/3스톱 보상";
"10462"="    2: 1/2스톱 설정, 1/2스톱 보상";
"10463"="    0: 원샷 AF 후 켬";
"10464"="    1: 원샷 AF 후 끔";
"10465"="    2: 항상 끔";
"10466"="    0: 남은 촬영 수/파일 번호";
"10467"="    1: ISO/남은 촬영 수";
"10468"="    2: ISO/파일 번호";
"10469"="    3: 폴더의 촬영 수/남은 촬영 수";
"10470"="    0: 0,-,+/자동 취소";
"10471"="    1: 0,-,+/취소 없음";
"10472"="    2: -,0,+/자동 취소";
"10473"="    3: -,0,+/취소 없음";
"10474"="    0: 설정";
"10475"="    1: 해제";
"10476"="    2: 흐려지지 않고 켬";
"10477"="    3: 밝게";
"10478"="    0: AF 포인트 선택 버튼 + 주(수평) / 퀵 컨트롤(수직) 다이얼 작동";
"10479"="    1: 노출 보정 버튼 + 주(수평) / 퀵 컨트롤(수직) 다이얼 작동";
"10480"="    2: 퀵 컨트롤 다이얼만(수평), 보조 버튼 + 주 다이얼 작동(수직)";
"10481"="    3: FE 잠금 버튼 + 주(수평) / 퀵 컨트롤(수직) 다이얼 작동";
"10482"="    0: 해제";
"10483"="    1: 설정";
"10484"="    0: 45/중앙 AF 포인트";
"10485"="    1: 11/활성 AF 포인트";
"10486"="    2: 11/중앙 AF 포인트";
"10487"="    3: 9/활성 AF 포인트";
"10488"="    0: 설정";
"10489"="    1: 해제";
"10490"="    0: 선막 동기";
"10491"="    1: 후막 동기";
"10492"="    0: 해제";
"10493"="    1: 설정";
"10494"="    0: 단일 AF 포인트";
"10495"="    1: 확장(7 AF 포인트의 TTL)";
"10496"="    2: 자동 확장(최대 13)";
"10497"="    0: 보조 버튼 + AF 포인트 선택 버튼";
"10498"="    1: 보조 버튼만 사용하여 전환";
"10499"="    2: 보조 버튼을 눌렀을 때만 전환";
"10500"="    0: AF 중지";
"10501"="    1: AF 시작";
"10502"="    2: 측광 중 AE 잠금";
"10503"="    3: AF 포인트: M->자동/자동->Ctr.";
"10504"="    4: AF 모드:ONE SHOT<-->AI SERVO";
"10505"="    5: IS 시작";
"10506"="    0: 표준";
"10507"="    1: 느림";
"10508"="    2: 약간 느림";
"10509"="    3: 약간 빠름";
"10510"="    4: 빠름";
"10511"="자동";
"10512"="";
"10513"="";
"10514"="";
"10515"="설정";
"10516"="해제";
"10517"="내장 플래시";
"10518"="외장 E-TTL";
"10519"="외장 A-TTL";
"10520"="선막 플래시 동조";
"10521"="후막 플래시 동조";
"10522"="고속동조";
"10523"="[오른쪽]";
"10524"="[가운데]";
"10525"="[오른쪽 가운데]";
"10526"="[왼쪽]";
"10527"="[왼쪽 오른쪽]";
"10528"="[왼쪽 가운데]";
"10529"="[왼쪽 가운데 오른쪽]";
"10530"="%m/%d/%y %H:%M:%S";
"10531"="mm";
"10532"="KB";
"10533"="(%dK)";
"10534"="해제";
"10535"="";
"10536"="";
"10537"="";
"10538"="세피아";
"10539"="흑백";
"10540"="";
"10541"="";
"10542"="";
"10543"="풍경";
"10544"="해제";
"10545"="설정 1";
"10546"="설정 2";
"10547"="설정";
"10548"="자동";
"10549"="대비      -2";
"10550"="대비      -1";
"10551"="대비      0";
"10552"="대비      +1";
"10553"="대비      +2";
"10554"="색상 톤    -2";
"10555"="색상 톤    -1";
"10556"="색상 톤    0";
"10557"="색상 톤    +1";
"10558"="색상 톤    +2";
"10559"="필터 효과  없음";
"10560"="필터 효과  노란색";
"10561"="필터 효과  주황색";
"10562"="필터 효과  빨간색";
"10563"="필터 효과  녹색";
"10564"="토닝 효과  없음";
"10565"="토닝 효과  세피아";
"10566"="토닝 효과  파란색";
"10567"="토닝 효과  자주색";
"10568"="토닝 효과  녹색";
"10569"="sRGB";
"10570"="Adobe RGB";
"10571"="색 공간   sRGB";
"10572"="색 공간   Adobe RGB";
"10573"="1표준";
"10574"="2인물";
"10575"="3고채도";
"10576"="4Adobe RGB";
"10577"="5저채도";
"10578"="6CM 세트1";
"10579"="7CM 세트2";
"10580"="---------";
"10581"="";
"10582"="";
"10583"="";
"10584"="";
"10585"="";
"10586"="";
"10587"="";
"10588"="";
"10589"="";
"10590"="";
"10591"="";
"10592"="";
"10593"="픽쳐스타일";
"10594"="샤프니스";
"10595"="콘트라스트";
"10596"="채도";
"10597"="색조";
"10598"="필터효과";
"10599"="색조효과";
"10600"="-4";
"10601"="-3";
"10602"="-2";
"10603"="-1";
"10604"="0";
"10605"="1";
"10606"="2";
"10607"="3";
"10608"="4";
"10609"="5";
"10610"="6";
"10611"="7";
"10612"="N:없음";
"10613"="Ye:황색";
"10614"="Or:오렌지";
"10615"="R:적색";
"10616"="G:녹색";
"10617"="S:세피아";
"10618"="B:블루";
"10619"="P:퍼플";
"10620"="표준";
"10621"="인물사진";
"10622"="풍경";
"10623"="뉴트럴";
"10624"="충실설정";
"10625"="모노크롬";
"10626"="사용자 설정 1";
"10627"="사용자 설정 2";
"10628"="사용자 설정 3";
"10629"="SRAW";
"10630"="날짜/시간(UTC)";
"10631"="위성 신호 상태";
"10632"="양호";
"10633"="불량";
"10634"="노이즈 감소기능(장기노출시)";
"10635"="고감도 ISO 노이즈 감소";
"10636"="하이라이트 톤 우선";
"10637"="0:해제";
"10638"="1:자동";
"10639"="2:설정";
"10640"="0:해제";
"10641"="1:설정";
"10642"="0:해제";
"10643"="1:설정";
"10644"="외부 TTL";
"10645"="자동 외부 측광";
"10646"="수동 외부 측광";
"10647"="수동 발광";
"10648"="만든 이";
"10649"="저작권 정보";
"10650"="자동 밝기 최적화 기능";
"10651"="0:표준";
"10652"="1:저";
"10653"="2:강";
"10654"="3:해제";
"10655"="0:표준";
"10656"="1:저";
"10657"="2:강";
"10658"="3:해제";
"10659"="펌웨어";
"10660"="AE 잠금";
"10661"="해제";
"10662"="설정";
"10663"="자동 ISO 속도";
"10664"="해제";
"10665"="설정";
"10666"="FE 잠금";
"10667"="해제";
"10668"="설정";
"10669"="주변 조도 보정";
"10670"="무효";
"10671"="유효";
"10672"="먼지 데이터 삭제";
"10673"="아니요";
"10674"="예";
"10675"="라이브 뷰 촬영";
"10676"="해제";
"10677"="설정";
"10678"="E-TTL II 측광 방식";
"10679"="평가 측광";
"10680"="평균 측광";
"10681"="SRAW1";
"10682"="SRAW2";
"10683"="MRAW";
"10684"="크리에이티브 오토";
"10685"="동영상의 사진/무비스냅";
"10686"="AE 미세 조정";
"10687"="FE 미세 조정";
"10688"="AF 영역 선택 모드";
"10689"="수동 선택";
"10690"="스팟 AF";
"10691"="AF 포인트 확장";
"10692"="영역 AF";
"10693"="자동 선택";
"10694"="동영상 크롭";
"10695"="주변";
"10696"="표준 설정";
"10697"="선명";
"10698"="따뜻함";
"10699"="소프트함";
"10700"="시원함";
"10701"="강렬함";
"10702"="어둡게";
"10703"="밝게";
"10704"="모노크롬";
"10705"="효과";
"10706"="강함";
"10707"="표준";
"10708"="낮음";
"10709"="낮음";
"10710"="중간";
"10711"="높음";
"10712"="세피아";
"10713"="흑백";
"10714"="파란색";
"10715"="조명 또는 장면";
"10716"="표준 설정";
"10717"="태양광";
"10718"="그늘";
"10719"="흐림";
"10720"="텅스텐광";
"10721"="형광등";
"10722"="석양";
"10723"="RAW 이미지 처리";
"10724"="왜곡 보정";
"10725"="색수차 보정";
"10726"="리사이즈";
"10727"="필터 효과";
"10728"="거친 흑백";
"10729"="소프트 포커스";
"10730"="토이 카메라 효과";
"10731"="미니어처 효과";
"10732"="크리에이티브 필터 조정";
"10733"="콘트라스트:표준";
"10734"="콘트라스트:저";
"10735"="콘트라스트:강";
"10736"="색조:표준";
"10737"="색조:차가운 색조";
"10738"="색조:따뜻한 색조";
"10739"="소프트 포커스:표준";
"10740"="소프트 포커스:저";
"10741"="소프트 포커스:강";
"10742"="화면 비율";
"10743"="1:1";
"10744"="3:2";
"10745"="4:3";
"10746"="16:9";
"10747"="동영상 촬영 모드";
"10748"="자동";
"10749"="수동";
"10750"="비디오 스냅샷";
"10751"="비디오 조명";
"10752"="수동 켬";
"10753"="자동 켬";
"10754"="자동";
"10755"="어안렌즈 효과";
"10756"="효과:표준";
"10757"="효과:약";
"10758"="효과:강";
"10759"="표준";
"10760"="저";
"10761"="강";
"10762"="해제";
"10763"="장면 인텔리전트 오토";
"10764"="HDR 촬영";
"10765"="설정";
"10766"="해제";
"10767"="다이내믹 레인지 조정";
"10768"="자동";
"10769"="HDR 효과";
"10770"="내츄럴";
"10771"="아트 표준";
"10772"="아트 비비드";
"10773"="아트 볼드";
"10774"="아트 양각";
"10775"="자동 이미지 정렬";
"10776"="설정";
"10777"="해제";
"10778"="다중 노출";
"10779"="설정";
"10780"="해제";
"10781"="다중 노출 제어";
"10782"="증가";
"10783"="평균";
"10784"="밝게(상대적)";
"10785"="어둡게(상대적)";
"10786"="노출 수";
"10787"="AF 포인트 확장:상/하/좌/우";
"10788"="AF 포인트 확장:주변";
"10789"="동영상 화질";
"10790"="고압축(프레임내, IPB)";
"10791"="저압축(프레임내, ALL-I)";
"10792"="표준";
"10793"="저";
"10794"="고";
"10795"="해제";
"10796"="해제";
"10797"="설정";
"10798"="해제";
"10799"="자동";
"10800"="설정";
"10801"="저소음 단일 촬영";
"10802"="저소음 연속 촬영.";
"10803"="1장:무음촬영";
"10804"="14fps 초고속 연속촬영";
"10805"="AF 구성 도구";
"10806"="추적 감도";
"10807"="가속/감속 추적";
"10808"="AF 포인트 자동 전환";
"10809"="개별 그룹 제어";
"10810"="선막 동조";
"10811"="후막 동조";
"10812"="고속 동조";
"10813"="삼각대 없이 야경촬영";
"10814"="HDR 역광 보정 ";
"10815"="동영상 서보 AF";
"10816"="설정";
"10817"="해제";
"10818"="연속 AF";
"10819"="설정";
"10820"="해제";
"10821"="얼굴 인식 + 트래킹 AF";
"10822"="FlexiZone - Multi";
"10823"="FlexiZone - Single";
"10824"="다중 촬영 노이즈 감소";
"10825"="유화 효과";
"10826"="효과: 표준";
"10827"="효과: 약";
"10828"="효과: 강";
"10829"="수채화 효과";
"10830"="색 농도: 표준";
"10831"="색 농도: 옅음";
"10832"="색 농도: 진함";
"10833"="서보 AF";
"10834"="Canon Log";
"10835"="설정";
"10836"="해제";
"10837"="샤프니스";
"10838"="세추레이션";
"10839"="휴";
"10840"="동영상 분할 정보";
"10841"="있음";
"10842"="압축 형식";
"10843"="MPEG-4 AVC/H.264";
"10844"="Motion JPEG";
"10845"="촬영 시간";
"10846"="%d.%d초";
"10847"="프레임 비율";
"10848"="수퍼 35mm 크롭";
"10849"="조명의 색조";
"10850"="트리밍";
"10851"="차가움";
"10852"="약간 차가움";
"10853"="표준";
"10854"="약간 따뜻함";
"10855"="따뜻함";
"10856"="3:4";
"10857"="2:3";
"10858"="9:16";
"10859"="어린이";
"10860"="음식";
"10861"="촛불";
"10862"="미니어처 효과 동영상";
"10863"="외부 플래시";
"10864"="TTL 플래시 측광";
"10865"="A-TTL 플래시 측광";
"10866"="E-TTL 플래시 측광";
"10867"="자동 플래시 측광";
"10868"="수동 플래시 측광";
"10869"="얼굴 라이브AF";
"10870"="수동 선택:대형 존 AF";
"10871"="깜박임 방지 촬영";
"10872"="해제";
"10873"="설정";
"10874"="유효(수정 데이터 이용불가)";
"10875"="편집 (ALL-I)";
"10876"="표준 (IPB)";
"10877"="라이트 (IPB)";
"10878"="야경 인물";
"10879"="크리에이티브 어시스트";
"10880"="하이 다이내믹 레인지";
"10881"="단일 포인트 AF";
"10882"="하이브리드 오토";
"10883"="다이제스트";
"10884"="HDR 동영상 촬영";
"10885"="자동: 분위기 우선";
"10886"="자동: 화이트 우선";
"10887"="상세";
"10888"="강도";
"10889"="세세함";
"10890"="임계값";
"10891"="타임랩스 동영상";
"10892"="잘라내기/종횡비";
"10893"="1.3배 (잘라내기)";
"10894"="1.6배 (잘라내기)";
"10895"="셀프 인물사진";
"10896"="HDR 아트 볼드";
"10897"="HDR 아트 비비드";
"10898"="HDR 아트 양각";
"10899"="HDR 아트 표준";
"10900"="판타지";
"10901"="올드 무비";
"10902"="기억";
"10903"="드라마틱 B&W";
"10904"="미니어처 효과 동영상";
"10905"="회절 보정";
"10906"="설정";
"10907"="해제";
"10908"="디지털 렌즈 최적화";
"10909"="프레임 추출";
"10910"="무음 고속 연속";
"10911"="무음 저속 연속";
